{
    "paragraph1": "Toxic masculinity adalah salah satu stigma yang sering melekat ketika seorang laki-laki menggunakan produk perawatan kulit. Menurut Wiwit Puspitasari Dewi, M.Psi. selaku ahli psikologi menjelaskan bahwa toxic masculinity merupakan nilai-nilai yang diberikan kepada laki-laki untuk mengatur tentang bagaimana seharusnya laki-laki bertindak, sehingga jika seseorang menganut stigma ini akan sulit menerima hal atau aturan baru diluar yang dipahami sebelumnya.",
    "paragraph2": "",
    "paragraph3": "Pengaruh ini juga seringkali membuat laki-laki harus percaya diri akan kondisi kulit, sehingga tidak perlu melakukan perawatan kulit meski sebenarnya kulit juga membutuhkan perawatan agar tetap sehat. Melekatnya pengaruh toxic masculinity menjadi salah satu penyebab munculnya stereotipe terhadap laki-laki yang menggunakan produk perawatan kulit.",
    "paragraph4": "",
    "paragraph5": "Beberapa waktu lalu BMKG mengimbau masyarakat untuk menggunakan sunscreen dengan SPF 30+ untuk menghindari kanker kulit karena cuaca panas yang ekstreem. Biasanya orang yang memiliki pemahaman toxic masculinity sangat kaku dalam menerima imbauan tersebut karena menggunakan sunscreen dapat dianggap sebagai perawatan kulit yang membuat mereka terlihat seperti perempuan. Nyatanya penggunaan produk perawatan kulit tidak berhubungan dengan gender, baik laki-laki maupun perempuan perlu menggunakan produk perawatan kulit untuk merawat kulit.",
    "paragraph6": "Salah satu langkah yang tepat dalam mengubah sedikit pandangan masyarakat terhadap penggunaan produk perawatan kulit adalah dengan edukasi. Menurut Wiwit edukasi yang menjelaskan bahwa perawatan kulit tidak hanya dilakukan oleh perempuan, tetapi juga laki-laki. Dalam edukasi tersebut dapat dilakukan dengan menyajikan iklan produk perawatan kulit yang menggunakan model laki-laki baik di televisi maupun di spanduk.",
    "paragraph7": "Melalui iklan tersebut dipercaya dapat menggeser sedikit demi sedikit pemahaman masyarakat bahwa perawatan kulit tidak hanya dilakukan oleh perempuan saja. Di sisi lain, penyajian iklan juga dapat dilakukan dengan mengaitkannya pada maskulinitas seorang laki-laki agar lebih mudah diterima oleh masyarakat. ",
    "paragraph8": ""
}