{
    "paragraph1": "Itulah sepenggal cuitan yang meramaikan dunia sosial media beberapa waktu yang lalu. Cuitan tersebut menimbulkan perdebatan pro dan kontra bagi pengguna aplikasi sosial media Twitter, ada yang menganggap bahwa penggunaan skincare untuk laki-laki merupakan hal yang wajah. Namun, ada juga juga yang beranggapan bahwa skincare membuat laki-laki terlihat seperti perempuan.",
    "paragraph2": "Hingga saat ini masih ada norma yang beranggapan bahwa tidak sepantasnya laki-laki menggunakan produk perawatan kulit layaknya perempuan. Di lain sisi ada yang tidak menyadari juga bahwa nyatanya melakukan perawatan kulit merupakan sebuah kegiatan yang tidak memandang gender.",
    "paragraph3": "Wiwit Puspitasari Dewi, M.Psi. selaku psikologi klinis menyebut bahwa di Indonesia sendiri terdapat aturan tidak tertulis terkait apa yang seharusnya dilakukan oleh laki-laki dan perempuan. Salah satu contohnya adalah aturan yang menganggap bahwa tindakanan merawat kulit dianggap sebagai salah satu kegiatan yang tidak maskulin, sehingga tidak boleh dilakukan oleh laki-laki.",
    "paragraph4": "“Tindakan merawat kulit itu dianggap sebagai sesuatu yang tidak maskulin, bisa aja mungkin ga cuman merawat kulit. Contohnya mungkin ada sifat melekat pada laki-laki itu misalnya seperti laki-laki harus kuat tahan banting.” ujarnya. ",
    "paragraph5": "Merawat kulit kini tidak hanya identik dengan perempuan saja, melainkan laki-laki juga ikut berbondong-bondong merawat kulit untuk sekadar menjaga kesehatan kulit atau membuat penampilan menjadi lebih menarik. Hal tersebutlah yang dilakukan oleh Gabriel Delon, seorang laki-laki yang rutin menggunakan skincare untuk menjaga kesehatan kulit.",
    "paragraph6": " “Biasa pake skincare basic karena udah cocok dan hasilnya kulit jadi lebih sehat dibandingkan sebelum pake skincare,” ungkap laki-laki yang akrab disapa Delon ini.",
    "paragraph7": "Selain itu, dr. Jay Mithila selaku dokter Estetika dari Klinik kecantikan EuroSkinLab Puri menjelaskan kulit wajah sehat tentu menjadi idaman setiap orang. Namun, tanpa disadari terdapat banyak faktor yang dapat merusak kulit mulai dari lingkungan hingga kebiasaan buruk sehingga baik laki-laki dan perempuan perlu melakukan perawatan kulit.",
    "paragraph8": "“Saya selalu memberikan edukasi kepada pasien-pasien tentang pentingnya merawat kulit seperti facial rutin, memakai skincare seperti sunscreen dan moisturizer, dan tidak lupa pentingnya minum air yang cukup dan makan makanan sehat.” katanya."
}